IdeaRS.Connections
CalcCaseData.PercentageLoad Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.CalcCaseData.PercentageLoad"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public bool PercentageLoad { get; set; }
Property Value
Type: Boolean
See Also
Reference
CalcCaseData Class
IdeaRS.Connections.Data Namespace